[
  {
    "id": "stare_novinky_1",
    "category": "Prijímacie konanie",
    "title": "Dôležité dátumy prijímacieho konania na SŠ",
    "content": "Zákonný zástupca žiaka môže podať: - 2 prihlášky na dve rôzne stredné školy alebo na dva rôzne odbory vzdelávania na tej istej strednej škole, - alebo 2 prihlášky na odbory, ktoré vyžadujú overenie špeciálnych schopností, zručností alebo nadania, t.j. na odbor s talentovou skúškou a 2 prihlášky na bežné stredné školy (možnosť podať až 4 prihlášky). Deň otvorených dverí (DOD): Podľa záujmu žiakov o štúdium na jednotlivé stredné školy sa naši žiaci môžu zúčastniť DOD (2 školy) v sprievode pedagóga alebo individuálne na žiadosť rodiča s potvrdením z danej školy.",
    "keywords": ["prijímacie konanie", "prihláška", "stredná škola", "deň otvorených dverí", "DOD"],
    "date": "2025-11-07",
    "link": ""
  },
  {
    "id": "stare_novinky_2",
    "category": "Školské podujatie",
    "title": "Lampášikový sprievod",
    "content": "",
    "keywords": ["lampášikový sprievod"],
    "date": "2025-11-07",
    "link": "https://www.zsmostna.sk/1578-lampasikovy-sprievod"
  },
  {
    "id": "stare_novinky_3",
    "category": "Školská knižnica",
    "title": "Najzaujímavejšie podujatie školskej knižnice",
    "content": "Na podujatie sme sa pripravovali už niekoľko týždňov. Zostavili sme organizačný tím, rozdelili čiastkové úlohy. Do organizácie sme zapojili 60 žiakov z II. stupňa – siedmakov, ôsmakov i deviatakov. Učiteľky slovenského jazyka a literatúry spolu so žiakmi navrhli aktivity, z ktorých žiaci poskladali mozaiku zaujímavého predpoludnia. Nastal „Deň D“. Všetci sme sa nedočkavo tešili na dlho očakávané podujatie. Po škole sa začali pohybovať Samo Chalupka, Andrej Sládkovič, Janko Kráľ a samozrejme Ľudovít Štúr. Toho sme predstavili ako kodifikátora, pedagóga a preniesli sme sa na Devín, kde sa odohralo pamätné stretnutie. Pri všetkých aktivitách sme sa zabávali i niečo nové naučili. Vyžili sme metódy a formy zážitkového vzdelávania, cieľom bolo rovesnícke vzdelávanie, toho sa zaangažovaní siedmaci, ôsmaci i deviataci zhostili výborne. Overili sme si, že zážitková forma vzdelávania výrazne zlepšuje vzťah ku knihám, podporuje čítanie, zlepšuje orientáciu v literárnej oblasti. o čom sme sa presvedčili v účastníckej ankete na záver podujatia. Vo všetkých formách práce so žiakmi i aktivitách plánujeme pokračovať aj mimo podujatia. Vyučujúce SJL",
    "keywords": ["školska knižnica", "zážitkové vzdelávanie", "literatúra", "ďudovít štúr", "rovesnícke vzdelávanie"],
    "date": "2025-11-03",
    "link": ""
  },
  {
    "id": "stare_novinky_4",
    "category": "Školská družina (ŠKD)",
    "title": "Halloween v ŠKD",
    "content": "Našimi spoločníkmi v triedach boli zrazu pavučiny, kostry, netopiere, myši a iné strašidelné postavy. Deti sa tiež s nadšením pripravili, čo bolo vidieť na ich maskách a kostýmoch. Nechýbala veľká tancovačka a skvelé pohostenie, ktoré bolo veľmi štedré.",
    "keywords": ["školská družina", "halloween", "tancovačka", "masky", "pohostenie"],
    "date": "2025-11-03",
    "link": ""
  },
  {
    "id": "stare_novinky_5",
    "category": "Vzdelávacia prednáška",
    "title": "Prednášky s paleontológom",
    "content": "Žiaci prvého aj druhého stupňa mali možnosť za 45 minút nahliadnuť do tajov vesmíru, zaujímavostí zo zvieracej ríše, či pátrať po minulosti našich prapredkov. Paleontológ sa snažil zaujímavé, ale možno neraz aj komplikované vedecké fakty podať žiakom zrozumiteľnou a zábavnou formou, čo zaujalo malých aj veľkých poslucháčov. Veríme, že aj vďaka takýmto náučným prednáškam podnietime záujem detí o prírodu a vedu. Prednáškový deň bol hradený vzdelávacím občianskym združením In Vivo OZ.",
    "keywords": ["paleontológ", "prednáška", "veda", "príroda", "vesmír", "zviera"],
    "date": "2025-11-03",
    "link": ""
  },
  {
    "id": "stare_novinky_6",
    "category": "Kultúrne podujatie",
    "title": "Vernisáž Petríka Daxnera očarila návštevníkov",
    "content": "Úvod programu patril klavírnemu vystúpeniu samotného autora – Petrík zahral skladbu Valse Noble od Corneliusa Gurlitta. Po ňom sa prihovorila ministerka kultúry Martina Šimkovičová, ktorá ocenila mladý talent a podporu, ktorú mu venuje rodina aj škola. Nasledovalo kurátorské slovo Márie Feldinszkej z Knižnice Antona Bernoláka v Nových Zámkoch, ktorá priblížila symboliku a výtvarný štýl autorových diel. Počas programu zazneli aj poetické vstupy – Jakub Farkaš predniesol báseň Štvrť, pol a trištvrte venovanú obrazu Nikola Tesla a Deniska Barusová zarecitovala báseň Najdrahšie ornamenty. O slovo sa prihlásil aj pán riaditeľ Peter Halmeš, ktorý vo svojom príhovore vyzdvihol Petríkov talent, disciplínu a pracovitosť. Záver vernisáže sa niesol v hudobnom duchu – Petrík Daxner si získal potlesk skladbou Sonatína C-dur od Johanna Baptistu Vanhalla. Milým momentom bolo aj prekvapenie od spolužiakov, ktorí mu odovzdali darček v mene školy a triedy. Podujatie poctil svojou prítomnosťou aj primátor mesta Nové Zámky Otokar Klein, ktorý mladému umelcovi osobne zablahoželal a poprial mu veľa tvorivých úspechov. Po oficiálnom programe nasledovala neformálna diskusia, malé občerstvenie a prehliadka obrazov. Vernisáž sa niesla v príjemnej atmosfére a bola krásnym dôkazom, že skutočný talent nepozná vek.",
    "keywords": ["vernisáž", "petrík daxner", "výstava", "umenie", "ministerka kultúry", "klavír"],
    "date": "2025-10-24",
    "link": ""
  },
  {
    "id": "stare_novinky_7",
    "category": "Výlet",
    "title": "Návšteva žiakov 6. C triedy v Prezidentskom paláci",
    "content": "Po absolvovaní bezpečnostnej kontroly sa žiaci vydali na prehliadku reprezentačných priestorov paláca, počas ktorej sa dozvedeli zaujímavosti o histórii budovy i o práci prezidenta Slovenskej republiky. Nezabudnuteľným okamihom sa stalo, keď ich osobne pozdravil prezident Peter Pellegrini, čo v žiakoch zanechalo hlboký dojem. Prehliadka trvala približne trištvrte hodiny a niesla sa v priateľskej a slávnostnej atmosfére. Žiaci odchádzali plní dojmov, nových poznatkov a s pocitom hrdosti, že mohli na chvíľu nazrieť do srdca slovenskej štátnosti.",
    "keywords": ["výlet", "prezidentský palác", "bratislava", "prezident pellegrini", "štátnosť"],
    "date": "2025-10-24",
    "link": ""
  },
  {
    "id": "stare_novinky_8",
    "category": "Školská družina (ŠKD)",
    "title": "Jabĺčkový deň v ŠKD",
    "content": "V pondelok 20.10.2025, sme v našich oddeleniach ŠKD oslávili Jabĺčkový deň – veselú a tvorivú akciu venovanú ovociu, predovšetkým jabĺčkam. Do tvorivých dielní sa zapojili nielen deti, ale aj pani vychovávateľky. Všetky oddelenia ŠKD sa premenili na malé ateliéry, v ktorých vznikali krásne práce s tematikou ovocia – papierové a maľované jabĺčka. Deti pracovali s nadšením. Okrem výtvarnej časti nechýbala ani ochutnávka ovocia. Deti si pochutnali na čerstvých sladkých jabĺčkach, a sladkých dobrotách, ktoré im prichystali rodičia Celý deň sa niesol v znamení radosti, vône jabĺčok a spoločného zážitku detí. „Jabĺčkový deň“ sa stal krásnym pripomenutím toho, že ovocie nie je len zdravé, ale môže byť aj inšpiráciou k tvorivosti a radostným chvíľam.",
    "keywords": ["školská družina", "jabĺčkový deň", "ovocie", "tvorivá dielňa", "ochutnávka"],
    "date": "2025-10-22",
    "link": ""
  },
  {
    "id": "stare_novinky_9",
    "category": "Workshop",
    "title": "Workshop „Aj Ty v IT“ – šiestačky objavovali svet technológií",
    "content": "Dňa 16. októbra sa naše žiačky šiesteho ročníka zúčastnili zaujímavého workshopu o programovaní s micro:bitom, ktorý viedol lektor Samuel z Bratislavy z občianskeho združenia Aj Ty v IT. Micro:bit je malý programovateľný počítač, ktorý deťom pomáha jednoduchou a hravou formou pochopiť základy informatiky, logiky a programovania. Dievčatá si počas workshopu vytvorili svietiace menovky, smajlíkov a ďalšie originálne projekty, ktoré si samé naprogramovali. Cieľom podujatia bolo ukázať, že svet IT nie je len pre chlapcov, ale že aj dievčatá v ňom môžu byť úspešné, kreatívne a sebavedomé. Takéto vzdelávacie aktivity pomáhajú žiakom rozvíjať kritické myslenie, schopnosť riešiť problémy a podporujú ich záujem o technológie, ktoré sú neoddeliteľnou súčasťou našej budúcnosti. Lektor zároveň odporučil stránku techlib.sk, kde si školy aj jednotlivci môžu bezplatne požičať hardvér – napríklad micro:bity a ďalšie pomôcky na výučbu informatiky a programovania. Workshop sa niesol v priateľskej atmosfére a všetky účastníčky si odniesli nielen nové poznatky, ale aj radosť z objavovania svet IT. Ing. Slavka Miháliková",
    "keywords": ["workshop", "it", "programovanie", "microbit", "dievčatá", "techlib"],
    "date": "2025-10-19",
    "link": ""
  },
  {
    "id": "stare_novinky_10",
    "category": "Školské podujatie",
    "title": "Šarkaniáda na Mostnej",
    "content": "Reportáž NZTV zo Šarkaniády.",
    "keywords": ["šarkaniáda", "reportáž", "nztv"],
    "date": "2025-10-09",
    "link": ""
  },
  {
    "id": "stare_novinky_11",
    "category": "Školské podujatie",
    "title": "Halloween",
    "content": "",
    "keywords": ["halloween"],
    "date": "2025-10-08",
    "link": "https://www.zsmostna.sk/1568-halloween"
  },
  {
    "id": "stare_novinky_12",
    "category": "Prírodoveda",
    "title": "Človek a príroda",
    "content": "Skúmali vzorky pôdy z rôznych miest – zo školského dvora, z lúky či zo záhrady. Porovnávali farbu, vôňu, vlhkosť a zisťovali, čo všetko sa v pôde ukrýva. Objavili drobné kamienky, korienky rastlín a dokonca aj malé pôdne živočíchy. Aktivita ich učila vnímať pôdu ako dôležitú súčasť prírody, ktorá je potrebná pre rast rastlín, život zvierat a ľudí. Deti sa presvedčili, že pôda nie je len „hlina“, ale živé prostredie plné zaujímavostí. Na hodinách vládla zvedavosť, radosť z objavovania a spoločného učenia sa. Veríme, že podobné skúmenosti privedú našich žiakov k ešte väčšiemu záujmu o prírodu a k jej ochrane. Mgr. Tatiana Lehocká, Mgr. Bianka Bajkaiová",
    "keywords": ["prírodoveda", "pôda", "skúmanie", "príroda", "ochrana prírody"],
    "date": "2025-10-06",
    "link": ""
  },
  {
    "id": "stare_novinky_13",
    "category": "Organizačné",
    "title": "Zber papiera",
    "content": "",
    "keywords": ["zber papiera"],
    "date": "2025-09-29",
    "link": "https://www.zsmostna.sk/1563-zber-papiera"
  },
  {
    "id": "stare_novinky_14",
    "category": "Školské podujatie",
    "title": "Šarkaniáda 2025",
    "content": "",
    "keywords": ["šarkaniáda", "2025"],
    "date": "2025-09-29",
    "link": "https://www.zsmostna.sk/1565-sarkaniada-2025"
  },
  {
    "id": "stare_novinky_15",
    "category": "Školská tradícia",
    "title": "Vítanie prvákov",
    "content": "",
    "keywords": ["vítanie prvákov"],
    "date": "2025-09-29",
    "link": "https://www.zsmostna.sk/1564-vitanie-prvakov"
  },
  {
    "id": "stare_novinky_16",
    "category": "Školská družina (ŠKD)",
    "title": "Psovodi v ŠKD",
    "content": "Psovodi polície sú policajti špecializovaní na vedenie služobného psa, s ktorým tvoria profesionálny tím. Títo psi sú cvičení na rôzne špecifické úlohy, ako je vyhľadávanie drog, výbušnín, zbraní, nezvestných osôb, ale aj na pátranie po páchateľoch či na zabezpečovanie verejného poriadku. Psovodi a ich psi sú kľúčovou súčasťou policajného zboru, nasadzovaní pri zásahoch, pátracích akciách, pri práci s verejnosťou a pri špeciálnych úlohách. Svoju úžasnú prácu nám prišli ukázať do priestorov našej školy. Deti si toto popoludnie poriadne užili. -ŠKD-",
    "keywords": ["školská družina", "psovodi", "policajný pes", "bezpečnosť", "policajný zbor"],
    "date": "2025-09-29",
    "link": ""
  },
  {
    "id": "stare_novinky_17",
    "category": "Krúžok",
    "title": "Turistický krúžok – Zobor",
    "content": "Počas túry si deti všímali prírodu – zbierali rôznofarebné lístie, skúmali machy, huby, chrobáky a učili sa orientovať podľa turistických značiek. Na vrchole ich čakal krásny výhľad na Nitru a široké okolie. Deti mali veľkú radosť, že svojimi vlastnými silami zvládli výstup. Nechýbala ani spoločná fotka na pamiatku s pani učiteľkami a primátorom mesta Nitra, Marekom Hattasom, ktorý žiakom porozprával o jeho vízii a poslaní pre mesto Nitra. Výlet bol úspešný, deti si odniesli nielen pekné zážitky, ale aj nové vedomosti o prírode a chuť znovu objavovať ďalšie turistické trasy. Mgr. Tatiana Lehocká",
    "keywords": ["turistický krúžok", "zobor", "turistika", "príroda", "primátor nitra"],
    "date": "2025-09-29",
    "link": ""
  },
  {
    "id": "stare_novinky_18",
    "category": "Jazykové vzdelávanie",
    "title": "Cambridge certifikáty pre našich žiakov",
    "content": "Počas niekoľkohodinovej skúšky žiaci preukázali svoje vedomosti v testovaných oblastiach ako sú čítanie a počúvanie s porozumením, gramatika, písanie a rozprávanie. Skúšky boli vedené skúsenými examinátormi a v prísnych testovacích podmienkach, čo prispelo k zvýšenej miere stresu, ktorý ale naši študenti zvládli naozaj bravúrne. 9 našich mladších študentov získalo certifikát A2 KET, dôverne sa zoznámili s testovacím formátom Cambridge skúšky, nadobudli sebavedomie a pripravili si tak vynikajúci základ pre prípravu na absolvovanie ďalšej skúšky vyššej úrovne. 10 našich siedmakov a ôsmakov sa zúčastnilo skúšky na úrovni B1 PET. 5 z nich dokonca napokon dosiahlo úroveň B2, čo je na Slovensku považované za vyššiu maturitnú úroveň znalosti anglického jazyka. Je úžasné, že už vo veku 13 – 14 rokov, sa môžu preukázať takýmto fantastickým výsledkom. Potlesk patrí samotným študentom, za ich usilovnú prípravu a úprimný záujem zlepšovať sa. Vďaka patrí ich rodičom za to, že svoje deti podporujú v nadobúdaní nových vedomostí, čo ich často stojí nemalé finančné prostriedky. Ďalšia vďaka patrí pedagógom ZŠ Mostná za dlhoročnú kvalitnú jazykovú prípravu svojich študentov. V neposlednom rade chceme poďakovať jazykovej škole Helen Doron English Nové Zámky, že v intenzívnom prípravnom kurze oboznámila deti s formátom skúšky, vycibrila ich už beztak kvalitné vedomosti, pripravila ich na jednotlivé časti skúšky a v spolupráci s Cambridge testovacím centrom zorganizovala samotné testovanie. PK CJ",
    "keywords": ["cambridge", "certifikát", "anglický jazyk", "ket", "pet", "jazykova škola"],
    "date": "2025-09-19",
    "link": ""
  },
  {
    "id": "stare_novinky_19",
    "category": "Školská družina (ŠKD)",
    "title": "Záchranári v ŠKD",
    "content": "Deti sa od záchranárov dozvedeli, ako správne reagovať v prípade núdze, naučili sa základy prvej pomoci a vyskúšali si resuscitáciu na figuríne. Záchranári im tiež predviedli špeciálne vybavenie sanitky a s ochotou odpovedali na všetky zvedavé otázky. Celá akcia bola veľmi zaujímavá, interaktívna a mimoriadne prínosná. Deti sa učili prostredníctvom zážitku a odniesli si cenné vedomosti, ktoré môžu v budúcnosti pomôcť zachrániť ľudský život. Ďakujeme záchranárom za ich čas, trpezlivosť a profesionálny prístup! -ŠKD-",
    "keywords": ["školská družina", "záchranári", "prvá pomoc", "resuscitácia", "sanitka"],
    "date": "2025-09-19",
    "link": ""
  },
  {
    "id": "stare_novinky_20",
    "category": "Školská družina (ŠKD)",
    "title": "Capoeira v ŠKD",
    "content": "Capoeira je bojové umenie, ktoré unikátnym spôsobom spája boj, akrobaciu, hudbu, je silno podnietená brazílskou kultúrou. Capoeira rozvíja okrem kondičnej a technickej stránky i hudobné schopnosti, morálno-vôľové vlastnosti, a taktiež disciplínu detí. Deti si toto zaujímavé umenie mohli vyskúšať na vlastnej koži. -ŠKD-",
    "keywords": ["školská družina", "capoeira", "bojové umenie", "akrobacia", "brazília"],
    "date": "2025-09-16",
    "link": ""
  },
  {
    "id": "stare_novinky_21",
    "category": "Ocenenie školy",
    "title": "Národný certifikát kvality",
    "content": "",
    "keywords": ["certifikát kvality", "národný"],
    "date": "2025-09-09",
    "link": "https://www.zsmostna.sk/1557-narodny-certifikat-kvality"
  },
  {
    "id": "stare_novinky_22",
    "category": "Organizačné",
    "title": "Záujmové útvary",
    "content": "Záujmové útvary v šk. r. 2025/2026 - žiaci sa môžu prihlásiť u vedúcich záujmových útvarov.",
    "keywords": ["záujmové útvary", "krúžky", "školný rok 2025/2026"],
    "date": "2025-09-03",
    "link": ""
  },
  {
    "id": "stare_novinky_23",
    "category": "Organizačné",
    "title": "Ospravedlňovanie žiakov",
    "content": "Kedy je potrebné potvrdenie od lekára?",
    "keywords": ["ospravedlnenie", "lekárske potvrdenie", "dochádzka"],
    "date": "2025-08-28",
    "link": ""
  },
  {
    "id": "stare_novinky_24",
    "category": "Školský rok",
    "title": "Slávnostné otvorenie šk. r. 2025/2026",
    "content": "Vážení rodičia, milí žiaci! Slávnostné otvorenie šk. r. 2025/2026 sa uskutoční 1. 9. 2025 od 8.00 na školskom dvore pred hlavným vchodom do budovy školy. Po skončení sa žiaci v sprievode tr. učiteľov presunú do tried. V prípade nepriaznivého počasia bude slávnostné otvorenie šk. r. 2025/2026 cez školský rozhlas (žiaci pôjdu do tried). Vyučovanie dňa 1. 9. bude do 9.00 (1. ročník cca do 10.00). Školská jedáleň bude fungovať pre prihlásených žiakov od 2. 9. Záujem o stravu je zisťovaný prostredníctvom EDUPAGE do 31. 8. 2025 alebo 1. 9. 2025 u triedneho učiteľa. Vyučovanie podľa rozvrhu a činnosť ŠKD bude od 2. 9. Vstup do budovy školy: Organizácia vyučovania: Odchod žiakov zo školy: Informácie pre rodičov budúcich prvákov Želáme Vám všetkým úspešný štart do nového školského roku!",
    "keywords": ["začiatok roka", "slávnostné otvorenie", "školný rok 2025/2026", "školská jedáleň", "edupage"],
    "date": "2025-08-26",
    "link": ""
  },
  {
    "id": "stare_novinky_25",
    "category": "Školská samospráva",
    "title": "Rada školy",
    "content": "Zverejnenie priebehu a výsledkov volieb do Rady školy pri Základnej škole, Mostná 3, Nové Zámky Mesto Nové Zámky v zastúpení primátorom mesta PhDr. Mgr. art. Otokarom Kleinom, ArtD. v zmysle § 25 zákona NR SR č. 596/2003 Z. z. o štátnej správe v školstve a školskej samospráve a o zmene a doplnení niektorých zákonov v znení neskorších zmien a doplnkov a Vyhlášky Ministerstva školstva Slovenskej republiky č. 291/2004 Z. z. ktorou sa určujú podrobnosti o spôsobe ustanovenia orgánov školskej samosprávy, o ich zložení, o ich organizačnom a finančnom zabezpečení v znení neskorších zmien a doplnkov vyhlásilo 12. marca 2025 výzvu na voľby členov Rady školy pri Základnej škole, Mostná 3, Nové Zámky. Voľby členov rady školy z pedagogických zamestnancov, z nepedagogických zamestnancov a zo zástupcov rodičov žiakov samostatne pre každú skupinu kandidátov zabezpečil riaditeľ školy, pričom riaditeľ školy určil miesto, termín a čas konania volieb pre jednotlivé skupiny volených zástupcov. Voľby do Rady školy pri Základnej škole, Mostná 3, Nové Zámky sa uskutočnili pre nasledujúcich zástupcov takto: Uznesením MsZ č. 141/280623 zo dňa 28.06.2023 boli delegovaní štyria delegovaní zástupcovia zriaďovateľa do príslušnej rady školy. Ustanovujúce zasadnutie Rady školy sa konalo 11.06.2025 o 16:00 h. Rada školy pri Základnej škole, Mostná 3, Nové Zámky je zriadená dňom 15. júla 2025 a jej zloženie je nasledovné:",
    "keywords": ["rada školy", "voľby", "školská samospráva", "zákon", "zriaďovateľ"],
    "date": "2025-07-25",
    "link": ""
  },
  {
    "id": "stare_novinky_26",
    "category": "Letný tábor",
    "title": "Letný denný tábor",
    "content": "Milí rodičia, prosíme vás, aby ste každý deň pripravili deti na letné aktivity vhodným oblečením a výbavou. Oblečenie podľa počasia: tričko s krátkym rukávom, krátke nohavice (prípadne teplákové nohavice a mikina pri chladnejšom počasí), pohodlné tenisky, šiltovka alebo klobúčik proti slnku. Do ruksaku: fľaša s vodou, repelent proti hmyzu, krém na opaľovanie. Každé ráno, pred odchodom z domu, prosíme natrieť deti opaľovacím krémom. Odporúčame aby sa deti ráno naraňajkovali, prvé jedlo budú mať až desiatu. Ďakujeme za spoluprácu a prajeme krásne slnečné dni! Táborový program: Dobrodružstvo severských hrdinov",
    "keywords": ["letný tábor", "denný tábor", "vybavenie", "oblečenie", "opalovací krém"],
    "date": "2025-06-26",
    "link": ""
  },
 {
    "id": "stare_novinky_27",
    "category": "Medzinárodný projekt",
    "title": "Medzinárodný projekt eTwinning „ZOO Explorers“",
    "content": "V školskom roku 2024/2025 sa naša škola 4.A zo ZŠ Mostná v Nových Zámkoch zapojila do medzinárodného projektu „ZOO Explorers“- Prieskumníci v ZOO, ktorý spojil tri partnerské školy zo Slovenska, Česka a Poľska. Projekt prebiehal počas piatych mesiacov a zapojilo sa doň 66 žiakov vo veku 9–10 rokov. Našim cieľom bolo prostredníctvom digitálnych nástrojov a kreatívnych úloh podporiť jazykové, prírodovedné, informačné a medziľudské zručnosti žiakov. Čo všetko sme zvládli: - slovný mrak s našimi očakávaniami - LOGO nášho projektu - Nástenku s veľkonočnou výzvou o zvieratkách - ZOO v edukačnom programe MINECRAFT, ako aj spoločné imaginárne zvieratko -PUZZLE pre kamarátov z Poľska Nezabudnuteľným zážitkom bolo reálne stretnutie s našimi kamarátmi v ZOO- Praha, kde sme si užívali spoločné chvíle a spoluprácu pri spĺňaní zadaní z Poľska. Svoje pozorovania a splnené zadania sme zdieľali na spoločnej online nástenke, kde sme triedili svoje fotografie podľa zadaných skupín zvierat a dávali sme hádanky svojim kamarátom vyrezávaním častí fotografií. Všetky naše projektové aktivity si môžete pozrieť v našej elektronickej knihe: https://read.bookcreator.com/GdYyo49rO6wx6qd4wDzDTgXCjOU1sgYrPRNdD5VrFtc/Q1-fvtRyTWq625zVFSfiow/CYT354HxQg-PqWZhdTG12w. Mgr. Helena Žigová",
    "keywords": ["etwinning", "zoo explorers", "medzinárodný projekt", "minecraft", "digitálne nástroje", "elektronická kniha"],
    "date": "2025-06-25",
    "link": ""
  },
  {
    "id": "stare_novinky_28",
    "category": "Súťaž",
    "title": "English Star 2025",
    "content": "Súťaže sa zúčastnilo 164 žiakov. Skóre 100% dosiahli nasledovní žiaci z prvého stupňa: Karolína Nováková, Lukas Maxime Disch, Zara Broczká, Miroslava Laurová, Michaela Némethová, Nikoleta Furuglyás, Veronika Šuláková, Michal Miták, Leo Adler, Martina Jurišová, Sofia Krišková, Patrícia Rampašeková, Dávid Kováč, Karin Jajcaj, Liliana Ďurkovská, Alexandra Šufliarská. Na druhom stupni 100% získali: Daniel Furuglyás a Viktória Furuglyás. Okrem toho, sa tento rok usmialo šťastie na Daniela, ktorý dokonca vyhral aj mobilný telefón. Všetkým žiakom srdečne blahoželáme a tešíme sa na vás budúci šk. rok.",
    "keywords": ["english star", "súťaž", "anglický jazyk", "100% skóre", "mobilný telefón"],
    "date": "2025-06-24",
    "link": ""
  },
  {
    "id": "stare_novinky_29",
    "category": "Školská družina (ŠKD)",
    "title": "Hasiči v ŠKD",
    "content": "Deti mali možnosť vyskúšať si hasičské prilby i posedieť v hasičskom aute. Hasiči deťom tiež vysvetlili, ako sa správať v prípade požiaru a aké sú hlavné zásady bezpečnosti. Návšteva bola nielen zábavná, ale aj veľmi poučná. Deti si odniesli množstvo nových zážitkov a vedomostí.",
    "keywords": ["školská družina", "hasiči", "požiar", "bezpečnosť", "hasičské auto"],
    "date": "2025-06-24",
    "link": ""
  },
  {
    "id": "stare_novinky_30",
    "category": "Súťaž",
    "title": "MATEMATICKÝ KLOKAN 2025",
    "content": "Súťaž je určená pre všetky deti, ktoré navštevujú základnú alebo strednú školu a majú v obľube matematiku. Tento rok sa z našej školy do súťaže na celom prvom stupni prihlásilo viac ako 70 súťažiacich. Žiaci si mohli skúsiť zmerať svoje vedomosti v rôznych zaujímavých úlohách. Za svoju snahu neodišiel ani jeden súťažiaci naprázdno. Všetci súťažiaci boli odmenení diplomom a cenou. Tí najlepší žiaci sa dostali medzi 20 % najúspešnejších riešiteľov na celom Slovensku. Medzi 20% najúspešnejšími boli aj naši nasledovní žiaci: Lukáš Paulovič z 1.A, Miroslav Hráček z 1.A, Bianka Ficzová z 1.A, Tamara Šuhajdová z 1.A, Tamara Malíková z 2.A, Matej Jursa z 3.A, Barbora Bartišková z 3.A, Terézia Mária Matušková z 3.A, Vivien Černáková z 3.A, Alexandra Šufliarská zo 4.B, Barbora Šuhajdová zo 4.B, Ryan Peter Baďura zo 4.C. Všetkým žiakom gratulujeme, ďakujeme za reprezentáciu školy a prajeme veľa úspechov v ďalších súťažiach. Mgr. Tatiana Kytková",
    "keywords": ["matematický klokan", "matematická súťaž", "prvý stupeň", "20% najlepších", "diplom"],
    "date": "2025-06-15",
    "link": ""
  },
  {
    "id": "stare_novinky_31",
    "category": "Výlet",
    "title": "Včely v učive aj na výlete – druháci v Medolandii",
    "content": "Výlet bol nielen poučný, ale aj plný zážitkov. Deti si pozreli náučný film o včelách, ktorý im priblížil zaujímavosti zo života včelieho spoločenstva. Následne si vlastnoručne vyrobili sviečku z pravého včelieho vosku a mohli ochutnať dva druhy medu. Vyskúšali si tiež privoňať k peľovým zrnkám a propolisu, čo bol pre mnohých nový senzorický zážitok. Žiaci spoznávali život včely všetkými zmyslami – cez čuch, chuť, hmat, sluch aj zrak. A ako čerešnička na torte ich čakal zážitok, pri ktorom mali pocit, že lietať okolo najväčšej kvapky medu je skutočne možné. Po chutnom obede sme sa spoločne poprechádzali po rozáriu Márie Henriety Chotekovej, kde ich očarila rozmanitosť farieb a vôní rozkvitnutých ruží. Následne si zakúpili drobné suveníry na pamiatku a zvyšok výletu strávili hrami na detskom ihrisku. Výlet krásne doplnil učivo, priblížil deťom prácu včelárov a podporil v nich úctu k prírode i k práci ľudí, ktorí sa starajú o naše včely. Pracovitosť, usilovnosť, práca pre spoločnosť, schopnosť podeliť sa s ostatnými – to všetko sú vlastnosti, s ktorými nám včely môžu byť príkladom. Mgr. E. Moravčíková, Mgr. T. Kytková",
    "keywords": ["výlet", "medolandiia", "včely", "včelár", "med", "sviečka", "rozárium"],
    "date": "2025-06-12",
    "link": ""
  },
  {
    "id": "stare_novinky_32",
    "category": "Výlet",
    "title": "Úžasný školský výlet – Seegrotte – Laxenburg – Čokoládovňa Hauswirth",
    "content": "Žiaci 7.A zažili skvelý školský výlet. Vybrali sme sa do Rakúska. Našou prvou zastávkou bolo Seegrotte – najväčšie európske podzemné jazero. Pôvodne to bol podzemný lom, v ktorom sa ťažil sadrovec. Nešťastný odstrel spôsobil zaplavenie vodou. Počas 2.svetovej vojny sa tu vyrábali aj prvé stíhačky s tryskovým pohonom. V jaskyni bola vybudovaná továrenská linka a pracovalo tu okolo 2000 väzňov z koncentračného tábora Mauthausen. Sú tu 2 jazerá. To prvé je označované ako Modré jazero, ktoré je menšie. Plocha 2. jazera sa tiahne v šírke 60 metrov a hĺbka v najhlbšom bode dosahuje krásnych 12 metrov. A práve tieto hodnoty z neho robia najväčšie podzemné jazero v Európe. Plavba po jazere bola nezabudnuteľným zážitkom. V priestoroch jaskyne Seegrotte sa nakrúcali napríklad aj Traja mušketieri a do podzemných priestorov zavítali aj také mená ako Charlie Sheen alebo Chris O’Donnell. Potom naše kroky viedli do zámockého parku Laxengurg, v ktorom cisárovná Sisi strávila so svojím manželom medové týždne. Malým vláčikom sme sa previezli po parku a kochali sa jeho krásami. Poslednou zastávkou bola Čokoládovňa Hauswirth v Kittsee. Vôňa čokolády nás omámila hneď vo dverách. Je to rodinná firma, ktorá je na trhu už 90 rokov. Oboznámili sme sa s výrobou čokolády a dobrôt. Na záver prehliadky sme si mohli zakúpiť rôzne čokoládové maškrtky. Po dni plnom zážitkov sme sa unavení vrátili domov. 7.A s triednou pani učiteľkou",
    "keywords": ["výlet", "rakúsko", "seegrotte", "laxenburg", "čokoládovňa hauswirth", "podzemné jazero", "cisárovná sisi"],
    "date": "2025-06-12",
    "link": ""
  },
  {
    "id": "stare_novinky_33",
    "category": "Prevencia",
    "title": "31. máj – Svetový deň bez tabaku",
    "content": "Počas prednášky sa žiaci 7. ročníka dozvedeli množstvo dôležitých informácií o škodlivosti fajčenia, smrteľných následkoch akýchkoľvek tabakových výrobkov, o vzniku závislostí a ako môže fajčenie ovplyvniť celý náš život. Na hodinách etickej výchovy žiaci 5. až 9. ročníka diskutovali o pôsobení tabaku na pľúca, vzniku rakoviny či o negatívnom vplyve cigaretového dymu na ľudské zdravie. Zároveň vytvorili plagáty, makety na túto závažnú tému a svoje práce inštalovali na nástenky na chodbe školy. Hodina etickej výchovy v 7.C triede sa zrealizovala priamo na chodbe, kde si žiaci aj cez internet vyhľadávali podrobnejšie informácie o negatívnych účinkoch látok z cigariet na ľudský organizmus. Veríme, že prednáška i tematická nástenka odradí deti od experimentovania a užívania tabakových výrobkov a motivuje k zdravému životnému štýlu.",
    "keywords": ["svetový deň bez tabaku", "prevencia", "fajčenie", "zdravý životný štýl", "závislosť", "etická výchova"],
    "date": "2025-06-10",
    "link": ""
  },
  {
    "id": "stare_novinky_34",
    "category": "Výlet",
    "title": "Potulky Slovinskom",
    "content": "Naše kroky smerovali najskôr do hlavného mesta Ľubľana. Mesto drakov nás privítalo ukážkovým počasím, tak nám nič nebránilo vychutnať si atmosféru uličiek historického centra. Lanovkou sme sa vyviezli na hrad, z ktorého sme si vychutnali nádherné panoramatické výhľady na jedno z najzelenších hlavných miest Európy. Deň sme zakončili zábavou v Múzeu ilúzií. Druhý deň sme začali s jedným z najsilnejších zážitkov výletu – návštevou unikátnej jaskyne Postojna, ktorá je považovaná za jednu z najúchvatnejších svetových jaskýň. Cesta na západ krajiny ubehla rýchlo a presne na obed sme sa stratili v úzkych uličkách prímorského mesta Piran, prezývaného malé Benátky. A keďže počasie nám stále prialo, nič nám nebránilo presunúť sa na pláže do susedného mesta Portorož a užiť si zábavu v mori. Viacerí z nás potvrdili, že je naozaj slané J. Slovinsko je na prvom mieste svetového rebríčka v udržateľnom turizme. Hlavnou výhodou krajiny je jej malá rozloha, ponúkajúca však neobmedzené možnosti na aktívne strávenie dovolenky. V máji môžete doobeda ešte lyžovať v Alpách, aby ste sa po dobrom obede kúpali v mori. Posledný deň nášho výletu sme smerovali na sever k zasneženým Alpám a navštívili sme kúpeľné mestečko Bled. Našim cieľom bol malý ostrov uprostred jazera Bled s čistou tyrkysovou vodou. Plavili sme sa na historických lodičkách – pletnách a užívali si krásne scenérie alpskej prírody. Výlet sme zakončili návštevou druhého najväčšieho mesta Maribor, ktoré Slováci poznajú hlavne vďaka lyžiarskym pretekom a triumfom Petry Vlhovej. Nasvidenja Slovenija! Hvala ti za vsje!",
    "keywords": ["výlet", "slovinsko", "ľubľana", "postojna", "piran", "bled", "maribor"],
    "date": "2025-06-09",
    "link": ""
  },
  {
    "id": "stare_novinky_35",
    "category": "Folklór",
    "title": "Žiaci 2. A triedy na folklórnom festivale vo Veľkých Levároch",
    "content": "Svojím vystúpením potešili divákov a s radosťou predviedli, čo sa počas školského roka naučili. Aj napriek ďalekej ceste a vysokým teplotám deti podali krásny výkon a ukázali veľkú snahu. Ďakujeme všetkým členom súboru Zlatý Levík za reprezentáciu školy a vytvorenie príjemnej atmosféry! S folklórom však nekončia– už čoskoro ich čaká ďalšie vystúpenie, tentoraz vo Vlčanoch, na ktoré sa veľmi tešia. Mgr. E.Moravčíková",
    "keywords": ["folklór", "festival", "veľké leváry", "zlatý levík", "vystúpenie", "tradície"],
    "date": "2025-06-04",
    "link": ""
  },
  {
    "id": "stare_novinky_36",
    "category": "Školská akcia",
    "title": "Deň školy a rodiny",
    "content": "Základná škola, Mostná 3, Nové Zámky pozýva deti, rodičov, starých rodičov, bývalých kolegov, absolventov školy a širokú verejnosť na tradičný Deň školy a rodiny.",
    "keywords": ["deň školy", "deň rodiny", "tradičná akcia", "pozvánka"],
    "date": "2025-06-02",
    "link": ""
  },
  {
    "id": "stare_novinky_37",
    "category": "Medzinárodný projekt",
    "title": "ZOO Praha eTwinningový projekt „ZOO Explorers“",
    "content": "Konečne sme sa dočkali! 27. máj 2025 – vytúžený deň stretnutia s novými projektovými kamarátmi v Prahe. Žiaci 4.A, ich piati starší kamaráti – pomocníci zo 7.A a 6.A – a tri pani učiteľky sa vydali na dlhú cestu vlakom do Prahy. Aj keď dvojhodinové meškanie vlaku nám trochu zmenilo program, neodradilo nás to od krátkej prehliadky mesta za sprievodu našich dvoch pražských pani učiteliek z partnerskej školy ZŠ E. Beneše, Praha – Čakovice. 1. deň: Navštívili sme Václavské námestie, zabavili sa v Múzeu fantastických ilúzií, užili sme si prechádzku po dlhých hodinách sedenia a dorazili sme k pýche Prahy – Pražskému orloju a Karlovmu mostu, kde sme obdivovali nádherný výhľad na Pražský hrad a rieku Vltavu. Nemenej zaujímavé bolo aj cestovanie MHD – vyskúšali sme všetky dostupné prostriedky: vlak, metro, električku aj autobus Boli sme milo prekvapení z ubytovania. Hostel sa nachádzal na krásnom mieste, len pár krokov od prístavu na rieke Vltava. Večera aj raňajky boli výborné, izby čistučké a prostredie tiché. 2. deň: A je to tu – ZOO PRAHA! Čaká nás stretnutie s novými kamarátmi Aj keď nám počasie veľmi neprialo, v pršiplášťoch sme trpezlivo čakali. A zrazu – prišli naši partneri z Prahy! Aha, veď sú to deti ako my Rozdelili sme sa do zmiešaných skupín – české a slovenské deti. Žiaľ, žiaci z Poľska nemohli prísť, ale pripravili nám zaujímavé úlohy. S mobilmi v rukách (papier a pero sme v daždi vzdali ) sme sa vydali hľadať zvieratká podľa zadaní a plniť úlohy. Zvládli sme to skvele, nikto sa nestratil a nakoniec aj prestalo pršať. Po rozlúčke s novými kamarátmi sme sa pobrali na stanicu a vlakom späť domov. Samozrejme, nezabudli sme ani na našich poľských kamarátov – pripravili sme pre nich hádanky a ďalšie úlohy so zvieratkami. Dúfame, že v októbri sa už všetci stretneme spolu na Slovensku. Mgr. Helena Žigová",
    "keywords": ["etwinning", "zoo praha", "projektový výlet", "praha", "stretnutie", "spolupráca"],
    "date": "2025-06-01",
    "link": ""
  },
  {
    "id": "stare_novinky_38",
    "category": "Výlet",
    "title": "Triedny výlet 8. A",
    "content": "1. deň sme navštívili Trnavu. Poprechádzali sme sa okolo Smolenického zámku a prechádzka nám veru dobre padla. Návšteva Včeloviny nás naučila nové zaujímavosti o včelách. Šok pre všetkých nastal, keď sme prišli k hotelu a zistili sme, že v celom areáli nie je žiadna mobilná sieť. 2. deň sme navštívili hrad Červený Kameň, zrúcaninu kláštora Katarínka, Modru, kde sa nachádza pamätná izba Ľudovíta Štúra a pozerali sme si prácu sokoliarov. Na konci dňa nechýbala ani opekačka. 3. deň sme sa po raňajkách vybrali domov a cestou sme sa zastavili v Nitre. Tu sme ukončili naše zážitkové spoznávanie krás Slovenska. Počas týchto troch dní sme zažili nezabudnuteľné zážitky. Zistili sme, že zabaviť sa dá aj bez mobilného signálu. Za tieto zážitky, trpezlivosť a ochotu s nami ísť, by sme chceli veľmi poďakovať úžasnej triednej pani učiteľke Zdenke Furuglyás a úžasnej pani učiteľke Viktórii Valaškovej. Vaši nezabudnuteľní žiaci z 8. A",
    "keywords": ["výlet", "8.a", "trnava", "červený kameň", "modra", "sokoliari", "bez signálu"],
    "date": "2025-05-28",
    "link": ""
  },
  {
    "id": "stare_novinky_39",
    "category": "Letný tábor",
    "title": "Letný tábor",
    "content": "",
    "keywords": ["letný tábor"],
    "date": "2025-05-27",
    "link": "https://www.zsmostna.sk/1538-letny-tabor"
  },
  {
    "id": "stare_novinky_40",
    "category": "Organizačné",
    "title": "Výber detí do jazykovej triedy",
    "content": "Vážení rodičia! Oznamujeme Vám, že výber detí do jazykovej triedy v 1. ročníku v školskom roku 2025/2026 sa uskutoční v spolupráci s CPPPaP Nové Zámky dňa 5. júna 2025 od 8.00, od 9.00, od 10.00 alebo od 11.00 hod dňa 6. júna 2025 od 8.00 alebo od 9.30 v budove ZŠ Mostná. Pre každé dieťa si rodič vyberie jeden z ponúkaných termínov a časov. Na výber príde rodič s dieťaťom minimálne 10 minút vopred. Žiadame Vás o dodržanie vybraného času a o dochvíľnosť. Deti budú rozdelené do 4 - 5 členných skupín a v spolupráci so psychológom sa bude zisťovať ich nadanie na cudzie jazyky. Po vyhodnotení bude urobený výber detí do jazykovej triedy. PaedDr. Peter Halmeš - riaditeľ školy Na rezerváciu využite náš rezervačný systém: https://services.bookio.com/zs-mostna-vnc42078/widget",
    "keywords": ["jazykova trieda", "výber", "prvý ročník", "psychológ", "nadanie", "rezervačný systém"],
    "date": "2025-05-20",
    "link": ""
  },
  {
    "id": "stare_novinky_41",
    "category": "Organizačné",
    "title": "Rozhodnutia",
    "content": "",
    "keywords": ["rozhodnutia"],
    "date": "2025-05-20",
    "link": "https://www.zsmostna.sk/1536-rozhodnutia"
  },
  {
    "id": "stare_novinky_42",
    "category": "Beseda",
    "title": "Spisovateľ Dávid Hamran navštívil našu školu s knihou Nerozprávky pre detičky",
    "content": "Besedy sa zúčastnili žiaci druhého ročníka, ktorí mali jedinečnú možnosť stretnúť sa s autorom osobne a nazrieť do zákulisia tvorby jeho diela. Pán Hamran si pre deti pripravil zábavné aktivity, do ktorých sa žiaci s nadšením zapájali. Spoločne sa smiali, premýšľali a autor im tiež prečítal ukážky zo svojej knihy, ktoré všetkých zaujali a pobavili. Stretnutie nebolo len zábavné, ale aj poučné. Deti si odniesli mnoho nových poznatkov, inšpiráciu a chuť čítať. Z autorovho prístupu, energie boli úprimne ohromené a po besede odchádzali s úsmevom na tvári. Veríme, že toto nebolo naše posledné stretnutie a už teraz sa tešíme na ďalšiu návštevu pána Hamrana. Ďakujeme za krásne dopoludnie plné príbehov a fantázie! Mgr. Tatiana Kytková",
    "keywords": ["beseda", "spisovateľ", "dávid hamran", "nerozprávky", "kniha", "čítanie"],
    "date": "2025-05-19",
    "link": ""
  },
  {
    "id": "stare_novinky_43",
    "category": "Krúžok",
    "title": "Turistický krúžok – Arborétum Mlyňany",
    "content": "Dňa 17. mája sa členovia turistického krúžku zúčastnili výletu do Arboréta Mlyňany Slovenskej akadémie vied. Cieľom podujatia bolo prehĺbiť vzťah žiakov k prírode, spoznať vzácne druhy drevín a rastlín z celého sveta a stráviť príjemný deň v jednom z najkrajších botanických areálov Slovenska. Privítalo nás slnečné počasie a rozkvitnuté aleje rôznych exotických drevín. Počas prehliadky areálu si žiaci mohli pozrieť rastliny pochádzajúce z Ázie, Ameriky aj južnej Európy. Najväčší záujem vzbudil sekvojovec mamutí, magnólie v plnom kvete a japonské javory. Počas návštevy arboréta sa žiaci aktívne zapájali do aktivít zameraných na spoznávanie chemických reakcií v prírode a sledovanie buniek rastlín cez mikroskop. Okrem edukatívneho programu sme si našli čas aj na oddych a piknik v tráve. Výlet do Arboréta Mlyňany bol obohacujúcim zážitkom pre všetkých zúčastnených. Žiaci si odniesli nové vedomosti, príjemné zážitky a posilnili svoj vzťah k ochrane prírody a životného prostredia. Mgr. Tatiana Lehocká a Mgr. Andrea Hrabovszká",
    "keywords": ["turistický krúžok", "arborétum mlyňany", "príroda", "exotické drevin", "chemické reakcie", "mikroskop"],
    "date": "2025-05-19",
    "link": ""
  },
  {
    "id": "stare_novinky_44",
    "category": "Organizačné",
    "title": "Vyhodnotenie zberu papiera",
    "content": "",
    "keywords": ["zber papiera", "vyhodnotenie"],
    "date": "2025-05-14",
    "link": "https://www.zsmostna.sk/1533-vyhodnotenie-zberu-papiera"
  },






  {
    "id": "stare_novinky_45",
    "category": "Škola v prírode",
    "title": "Škola v prírode 2025 - Žiaci 4. ABC",
    "content": "Podtatranská obec Štrba, ležiaca na južnom úpätí Vysokých Tatier je jednou z najvyššie položených obcí na Slovensku. Vítala nás krásnym slnečným počasím. Z nášho hotela sa nám po celý týždeň naskytol jedinečný pohľad na panorámu Vysokých Tatier na severe i hrebene a hlboké lesy Nízkych Tatier na južnom horizonte. Objavili sme tradičnú Štrbskú drevenicu. Užívali sme si slnečné dni popretkávané vôňami kvitnúcich stromov a kvetov. Užívali sme si horský vzduch a dni plné aktivít s animátormi, ako aj výlety. Navštívili sme múzeum TANAPU v Tatranskej Lomnici, kde sme si v pohodlných sedačkách pozreli zaujímavý prírodopisný film o svišťoch. Vyskúšali sme si ako sa cítia medvede v brlohu. Múzeum nám poskytlo veľmi živý obraz prírody v Tatrách. Videli sme jej obyvateľov: zvieratá, ako aj rastliny, či život jednoduchých ľudí a historické kroje, šperky, náradia s ktorými ľudia obrábali pôdu a známe tváre ľudí, ktorí objavovali jaskyne, ale aj zdolávali končiare vrcholov Tatier. V neďalekej Važeckej jaskyni sme pozorovali bohatú kvapľovú výzdobu a zaujali nás pozoruhodné náleziská kostí jaskynných medveďov. Svoje potulky po okolí sme ukončili nenáročnou túrou na jedno z najznámejších tatranských plies „Štrbské pleso“ spojený s náučným chodníkom, kde sme sa dočítali veľa zaujímavostí o faune a flóre Vysokých Tatier. Všetky aktivity sme hravo zvládli aj napriek nečakanému zraneniu našej žiačky, ktorej sme boli všetci oporou a pomáhali sme jej zdolať všetky prekážky. Všetci sme sa výborne zabávali, smiali, tancovali, hrali sa v bazéne, testovali svoju odvahu pri nočných hrách. Vyskúšali sme si hrejivý pocitom súdržnosti, načerpali nové sily a odniesli sme si nezabudnuteľné zážitky na celý život. Vďaka patrí pani učiteľkám a vychovávateľkám, ktoré v čase núdze nahrádzali objatia našich rodičov a starali sa o nás, animátorkám, ktoré nám spríjemňovali každý deň a pani zdravotníčke, ktorá nám ošetrila každú ranku. Mgr. Helena Žigová",
    "keywords": ["škola v prírode", "štrba", "tatry", "tanap", "važecká jaskyňa", "štrbské pleso", "súdržnosť"],
    "date": "2025-05-12",
    "link": ""
  },
  {
    "id": "stare_novinky_46",
    "category": "Súťaž",
    "title": "Slávik Slovenska 2025 – školské kolo",
    "content": "Do školského kola sa zapojili nádejní speváci, aby nám predviedli svoj talent. Povinná bola jedna pieseň zo spevníka a jedna ľubovoľná. Za krásne výkony boli speváci odmenení potleskom, sladkou odmenou a diplomom a tí najlepší aj vecnou cenou. Porota sa po odspievaní posledného speváka musela poradiť a rozhodla nasledovne: I. kategória: 1. miesto: Matilda Ács – 3.D, 2.miesto: Mia Gvozdenović – 2.C, 3. miesto: Barbora Eliášová – 3.D. II. kategória: 1. miesto: Alexandra Šufliarská – 4.B, 2. miesto: Ema Tereza Bálint – 4.D, 3. miesto: Dorota Zsoldosová – 4.D. III.kategória: V poslednej, najstaršej kategórii sa porota rozhodla udeliť iba 2. miesto, a to žiačke z 8.A triedy – Veronike Mitákovej. Víťazi školského kola z oboch kategórii a takisto žiačka z 3.kategórie nás budú reprezentovať v okresnom kole, ktoré sa uskutoční v stredu 14.5.2025. Všetkým deťom ďakujeme za ich účasť a prajeme im veľa úspechov v ďalších speváckych súťažiach. Mgr. Tatiana Kytková",
    "keywords": ["slávik slovenska", "spevácka súťaž", "školské kolo", "spev", "talent", "okresné kolo"],
    "date": "2025-05-09",
    "link": ""
  },
  {
    "id": "stare_novinky_47",
    "category": "Výlet",
    "title": "Putovanie časom – návšteva Time Travel vo Viedni",
    "content": "Naša cesta za zážitkami sa začala skoro ráno. Hlavné mesto Rakúska nás privítalo slnečným počasím. Historická metropola a hlavné mesto slávnej Habsburskej ríše, súčasťou ktorej bol po stáročia aj slovenský národ, všetkým vyrazila dych. Hofburg – sídlo cisárov, Viedenská radnica, monumentálna katedrála Stephansdom a mnoho ďalších historických miest sme obdivovali spolu s množstvom turistov z celého sveta. Našim hlavným cieľom však bola očarujúca cesta históriou Viedne, ktorú sme zažili v Múzeu Time Travel. Vďaka 5D kinu, virtuálnej realite, animatronickým voskovým figurínam, rôznym zvukovým a svetelným efektom, sme sa dokázali ponoriť do hĺbky minulosti a vnímať ju tak, ako by sme boli jej aktívnou súčasťou. V priebehu hodiny sme sa ocitli uprostred rímskeho tábora počas bojov s barbarmi, v stredoveku sme spolu so staviteľmi budovali veľkolepé katedrály, aby sme sa následne triasli od strachu počas morovej epidémie a množstvu potkanov, ktoré obsadili celé mesto. Obdobia prosperity a bohatstva striedali obdobia vojen a chorôb presne tak, ako si tým prešli obyvatelia Viedne v minulosti. Slávu panovníckeho rodu Habsburgovcov nám priblížili najslávnejší cisári a cisárovné – Mária Terézia, František Jozef I. a jeho manželka, cisárovná Sissi. Očarila nás tancujúca Viedeň so svojim slávnym valčíkom, či hudobná Viedeň s geniálnym skladateľom Mozartom. Hrôzy druhej svetovej vojny sme dokázali precítiť v protileteckom kryte, kde sa počas náletov na malom mieste tlačilo aj viac ako 100 ľudí. Na záver sme si vychutnali cestu fiakrom po súčasnej, modernej Viedni. Vďaka ceste časom sme zistili, že spoznávanie minulosti nemusí byť iba hromada nudných faktov a dátumov, ale môže byť aj zábavou a inšpiráciou. Tešíme sa na ďalšie zaujímavé výlety!",
    "keywords": ["výlet", "viedeň", "time travel", "múzeum", "história", "habsburgovci", "5d kino"],
    "date": "2025-05-05",
    "link": ""
  },
  {
    "id": "stare_novinky_48",
    "category": "Súťaž",
    "title": "Vyhodnotenie matematických súťaží v šk. roku 2024/25",
    "content": "Najviac sa darilo našim žiakom v Pytagoriáde. Už v školskom kole sme mali rekordný počet úspešných riešiteľov - 13 tretiakov, 11 štvrtákov, 11 piatakov, 11 šiestakov, 6 siedmakov a štyroch ôsmakov. Pozvaným žiakom sa výborne darilo aj v okresnom kole. Najviac úspešných riešiteľov sme mali v 3. ročníku: 2.- 4. m. Metodej Úll, 3.D; 2.- 4. m. Michal Miták, 3.A; 5. miesto Patrik Dékány, 3.A; 12.-13. m. Matej Jursa, 3.A; 34.-39. m. Barbora Bartišková, 3.A. Najcennejšie medailové umiestnenia sme dosiahli v 4. ročníku: 1.-2. m. Patrícia Rampašeková, 4.A; 1.-2. m. Dávid Kováč, 4.A; 10. miesto Oliver Pavliga, 4.A. V 5. a 6. ročníku sme mali zhodne po troch úspešných riešiteľoch: 9.-10. m. Miloslav Daniš, 5.D; 14.-15. Bence Kantár, 5.D; 22. miesto Vivienne Zhan, 5.A; 17. miesto Viliam Varga, 6.A; 19. miesto Leonard Šimko, 6.A; 24. miesto Mojmír Dudáš, 6.D. Ani ťažší 7. a 8. ročník sa nedal zahanbiť a žiaci obsadili krásne umiestnenia: 4. miesto Nadja Stjepanovičová, 7.B; 5. miesto Oliver Kertész, 7.A; 5.- 6. m. Samuel Farkaš, 8.C. V tomto mesiaci sa ukončilo aj okresné kolo Matematickej olympiády, ktorá je z roka na rok náročnejšia a je určená naozaj len tým najšikovnejším a najusilovnejším žiakom. Aj v tejto súťaži sa nám podarilo dosiahnuť pekné výsledky. V kategórii Z5 sa na krásnom 3. mieste umiestnila Evelina Yatskovych z 5.A a na 7. mieste Miloslav Daniš z 5.D. V kategórii Z6 Leonard Šimko zo 6.A obsadil 8.- 9. miesto a v Z 7 sa Lilian Schulcz zo 7.A umiestnila na 10.-11. mieste. Blahoželáme všetkým úspešným riešiteľom okresných kôl matematických súťaží, ďakujeme všetkým zúčastneným žiakom za vzornú reprezentáciu našej školy ako aj vyučujúcim, ktorí ich pripravovali na súťaže. Vedúca PK Mgr. Silvia Lénártová",
    "keywords": ["matematická súťaž", "pytagoriáda", "matematická olympiáda", "okresné kolo", "úspešní riešitelia"],
    "date": "2025-04-28",
    "link": ""
  },
  {
    "id": "stare_novinky_49",
    "category": "Divadlo",
    "title": "Divadelníci z Mostnej tretí v kraji",
    "content": "",
    "keywords": ["divadlo", "súťaž", "krajské kolo", "tretie miesto"],
    "date": "2025-04-28",
    "link": "https://www.zsmostna.sk/1529-divadelnici-z-mostnej-treti-v-kraji"
  },
  {
    "id": "stare_novinky_50",
    "category": "Súťaž",
    "title": "Víťazstvo v súťaži Poznaj svoje mesto",
    "content": "Trojčlenné družstvá ôsmakov zo všetkých základných škôl a gymnázia privítal primátor mesta Otakar Klein. Súťažiaci pod dohľadom odbornej poroty preukázali znalosti z najslávnejšieho obdobia histórie Nových Zámkov – obdobia prvého a druhého novozámockého hradu a vojny proti Osmanskej ríši. Po vypracovaní testu a troch kolách ústnych odpovedí nasledovala praktická časť, zameraná na spoznávanie menej známych pamiatok nášho mesta a orientáciu na mape. Našu školu reprezentovali Zoja Hajdáková (8.A), Natália Hercová (8.B) a Bianka Zálešáková (8.B). Dievčatá zvládli celú súťaž na výbornú a zaslúženie získali 1. miesto. Gratulujeme im za vynikajúcu reprezentáciu školy a prajeme veľa úspechov v ďalších súťažiach.",
    "keywords": ["súťaž", "poznaj svoje mesto", "nové zámky", "história", "primátor", "prvé miesto"],
    "date": "2025-04-28",
    "link": ""
  },
  {
    "id": "stare_novinky_51",
    "category": "Organizačné",
    "title": "Zber papiera",
    "content": "",
    "keywords": ["zber papiera"],
    "date": "2025-04-25",
    "link": "https://www.zsmostna.sk/1526-zber-papiera"
  },
  {
    "id": "stare_novinky_52",
    "category": "Súťaž",
    "title": "Úspechy našich žiakov v krajskej súťaži Jazykový kvet",
    "content": "",
    "keywords": ["jazykový kvet", "krajská súťaž", "úspech"],
    "date": "2025-04-16",
    "link": "https://www.zsmostna.sk/1525-uspechy-nasich-ziakov-v-krajskej-sutazi-jazykovy-kvet"
  },
  {
    "id": "stare_novinky_53",
    "category": "Literatúra",
    "title": "Literárne výzvy počas mesiaca knihy",
    "content": "Úlohou žiakov bolo napísať veršíky, v ktorých použijú slová dlaň, láska, čaj, miešačka. Zdanlivo nesúvisiace slová dali zmysel tým, ktorí majú cit pre jazyk a obzvlášť pre poéziu. Víťaznú báseň napísala Ema Pauleje (VIII.B), v poradí druhú ocenenú báseň napísal Patrik Alex Bielik(IX.A), tretie miesto bolo udelené Michalovi Schiffelovi (IX.A). Ostatní veršotepci: Sofia Fišanová, Vivien Farkašová, Paulína Šipekyová, Babu Šuhajdová, Saša Šufliarska, Natália Klucsková a Lenka Žigóová a Veronika Stanová s Vanessa Pénzešová. Ďalšou aktivitou bola knižná šifra. Tá zabavila najmä starších žiakov – mladých čitateľov detektívok a fantasy literatúry. Cieľom knižnej výzvy bolo vylúštiť dve literárne šifry. Jednu šifru mali vylúštiť podľa emotikonov a na druhú mali použiť fantáziu a um. Víťazi získali odmeny v podobe kníh, záložiek a sladkostí. Literárnu nástenku na 1. poschodí zdobí výstava čitateľských denníkov žiakov ôsmych a siedmych tried. P. uč. M. Turiničová využila hodiny literatúry na aktívne čítanie. Žiaci svoj zážitok z prečítanej knihy spísali do esteticky upravených čitateľských denníkov. Deťom ďakujeme za účasť a veríme, že aj takýmito aktivitami vzbudzujeme ich záujem o literatúru a materinský jazyk.",
    "keywords": ["mesiac knihy", "literárna súťaž", "báseň", "knižná šifra", "čitateľský denník", "poézia"],
    "date": "2025-04-15",
    "link": ""
  },
  {
    "id": "stare_novinky_54",
    "category": "Organizačné",
    "title": "Zápis po novom",
    "content": "Deti i ich rodičia mali možnosť spoznať našu školu, zoznámiť sa s prostredím a pani učiteľkami. Zápis bol sprevádzaný rôznymi aktivitami, pri ktorých nám deti ukázali, že sú pripravené na novú etapu svojho života. Ďakujeme všetkým rodičom a budúcim prváčikom za účasť a tešíme sa na spoločné zážitky v novom školskom roku! Mgr. E. Moravčíková",
    "keywords": ["zápis", "prvý ročník", "budúci prváci", "aktivity"],
    "date": "2025-04-11",
    "link": ""
  },
  {
    "id": "stare_novinky_55",
    "category": "Medzinárodný projekt",
    "title": "eTwinningový projekt ZOO Explorers",
    "content": "Dňa 4. 4. 2025 sa žiaci 4. A zúčastnili na ONLINE HODINE s partnermi z Českej republiky a Poľska. Hodina prebehla v anglickom jazyku. Žiaci predstavili svoje školy prezentáciami a básničkami. Pomocou kolesa šťastia sme vylosovali časti úloh partnerov pri tvorbe spoločného loga. Najviac zábavy deti zažili pri rozdeľovaní prítomných do zmiešaných medzinárodných skupín. Použili sme farebné kartičky. Žiaci s rovnakou farbou sa navzájom predstavili, zakývali si a už teraz sa tešia na spoluprácu. Organizátorka eTwinningového projektu Mgr. Helena Žigová. Členky projektu: Mgr. Elena Závodská, Ing.Michala Juhászová",
    "keywords": ["etwinning", "online hodina", "medzinárodná spolupráca", "zoo explorers", "anglický jazyk"],
    "date": "2025-04-08",
    "link": ""
  },
  {
    "id": "stare_novinky_56",
    "category": "Literatúra",
    "title": "MAREC – MESIAC KNIHY",
    "content": "Žiaci prvých a druhých ročníkov sa každý deň tešili na nové otvorené okienko v rozprávkovom kalendári, kde hádali názov rozprávky podľa zobrazenej postavy. V burze kníh si nakúpili krásne knihy, ktoré dostali znova šancu na prečítanie. Malí prváci nám dali nápady a odporúčania, čo by sme si mohli prečítať nabudúce. Spoločne sme užili tento knižný mesiac a veríme, že čítanie žiakov neopustí ani počas ďalších mesiacov. Do súťaže o pekné knižné ceny sa zapojili aj žiaci z 3. a 4. ročníkov. Otázky pre starších čitateľov boli náročnejšie. Týkali sa nielen prečítaných literárnych diel, ale aj spisovateľov, ktorí ich vytvorili. Žiakov potrápila Junácka pasovačka - staršie dielo, ale aj obľúbená kniha súčasnej detskej spisovateľky Gabriely Futovej - Psia škola kocúra Červenochvosta a krátke tajničky o obľúbených knihách. Úspešných riešiteľov bolo veľa a knižné ceny skončili v dobrých rukách. Naprázdno neobišiel ani jeden riešiteľ. Každého čakala v jeho triede sladká cena útechy. Tak milí naši čitatelia, tešíme sa na Vás nabudúce a dočítania! Pani učiteľky: T. Lehocká a A. Aggová",
    "keywords": ["mesiac knihy", "marec", "čítanie", "rozprávky", "burza kníh", "literárna súťaž"],
    "date": "2025-04-08",
    "link": ""
  },
  {
    "id": "stare_novinky_57",
    "category": "Súťaž",
    "title": "Šaliansky Maťko",
    "content": "V stredu, 26. marca sa v našej škole uskutočnilo školské kolo recitačnej súťaže Šaliansky Maťko. Súťaž pozostáva v prednese slovenských povestí. V tomto školskom roku sa jej zúčastnilo osem žiakov. Sily boli vyrovnané, ale napokon porota rozhodla víťazoch. I. kategória: 1.miesto Liliana Klučková, 3.D; 2. miesto Paulína Poláková, 3.B; 3. miesto Marcel Fehér, 3.B. II. kategória: 1.miesto Matej Podbehlý, 4.A; 2. miesto Zoja Szabóová, 4.D; 3. miesto Lea Nagyová, 4.A. III. kategória: 1.miesto Eva Glembová, 7.D; 2. miesto Markéta Koišová, 6.A. Našu školu budú v okresnom kole reprezentovať víťazi z každej kategórii. Prajeme im veľa úspechov. Mgr. Andrea Demeterová",
    "keywords": ["šaliansky maťko", "recitačná súťaž", "slovenské povesti", "školské kolo", "okresné kolo"],
    "date": "2025-04-07",
    "link": ""
  },
  {
    "id": "stare_novinky_58",
    "category": "Organizačné",
    "title": "Riaditeľské voľno",
    "content": "Vážení rodičia, milí žiaci. Oznamujeme Vám, že riaditeľ školy podľa § 150 ods. 5 zákona č. 245/2008 Z. z. o výchove a vzdelávaní (školský zákon) a o zmene a doplnení niektorých zákonov v znení neskorších predpisov a § 3 ods. 10 vyhlášky MŠ SR č. 231/2009 Z. z. o organizácii školského roka na základných školách, stredných školách, na základných umeleckých školách, na odborných učilištiach a jazykových školách v znení vyhlášky č. 518/2010 Z. z. poskytuje z organizačných dôvodov žiakom 9. ročníka Základnej školy, Mostná 3, Nové Zámky riaditeľské voľno dňa 7. a 8. apríla 2025. PaedDr. Peter Halmeš - riaditeľ školy",
    "keywords": ["riaditeľské voľno", "organizačné dôvody", "9. ročník", "zákon"],
    "date": "2025-04-04",
    "link": ""
  },
  {
    "id": "stare_novinky_59",
    "category": "Krúžok",
    "title": "Turistický krúžok – Topoľčianky",
    "content": "Členovia turistického krúžku sa vydali na návštevu miestneho zámku, jednej z najvýznamnejších kultúrnych a historických pamiatok regiónu. Počas prehliadky mali možnosť obdivovať bohaté interiéry, umelecké diela a historický nábytok, ktorý pripomína časy, keď bol zámok letným sídlom československých prezidentov. Počas našej turistickej výpravy sme povzbudili v behu nášho pána riaditeľa, ktorý sa zúčastnil Behu oslobodenia Topoľčianok. I keď pršalo, dážď nikoho neodradil. Práve naopak, v parku sme si vychutnali čerstvý vzduch a pokojné prostredie. Návšteva zámku zanechala na všetkých hlboký dojem a už teraz sa tešíme na ďalšie turistické výlety. Mgr. Tatiana Lehocká a Mgr. Andrea Hrabovszká",
    "keywords": ["turistický krúžok", "topoľčianky", "zámok", "beh oslobodenia", "historická pamiatka"],
    "date": "2025-04-03",
    "link": ""
  },
  {
    "id": "stare_novinky_60",
    "category": "Literatúra",
    "title": "Čo odporúčajú čítať prváci?",
    "content": "Prečo by sme mali čítať? Rozširujeme si obzory – Každá kniha nám otvára nové pohľady na svet, učí nás kriticky myslieť a vnímať rôzne názory. Zlepšujeme si slovnú zásobu – Čítanie obohacuje našu reč a pomáha nám lepšie sa vyjadrovať. Oddychujeme – Ponoriť sa do príbehu znamená na chvíľu zabudnúť na stres a každodenné starosti. A čo vy? Akú knihu práve čítate? Podeľte sa s nami o svoje obľúbené tituly a nechajme sa inšpirovať navzájom! Naši prváci vám odporúčajú prečítať si nasledovné knižné tituly:",
    "keywords": ["čítanie", "odporúčanie", "prváci", "knihy", "literatúra", "obzory"],
    "date": "2025-04-02",
    "link": ""
  },





  {
    "id": "stare_novinky_61",
    "category": "Environmentálna výchova",
    "title": "Deň vody 22. marec",
    "content": "Deň vody sme aj tento rok oslávili s našimi deťmi na 1. stupni. Spoločne sme sa zamysleli nad významom vody. Deti sa dozvedeli, akú dôležitú úlohu voda zohráva nielen v prírode, ale aj v našom každodennom živote. V rámci aktivít sme sa venovali rôznym hrám, kvízom a zaujímavým úlohám, ktoré deťom pomohli pochopiť, ako šetriť vodou a prečo je dôležité ju chrániť. Naučili sa, že voda nie je samozrejmosťou a že každý z nás môže prispieť k jej ochrane, či už šetrením pri umývaní rúk, zhasínaním vody pri čistení zubov alebo šetrením vody pri domácich prácach. Na záver dňa sme sa vybrali k Jazeru dôchodcov v blízkosti našej školy a vyzbierali sme z jeho brehu odpadky. Deti si zo dňa odniesli nielen nové vedomosti, ale aj pocit zodpovednosti za tento cenný prírodný zdroj. Mgr. E. Moravčíková",
    "keywords": ["deň vody", "ochrana vody", "šetrenie vody", "environmentálna výchova", "jazero dôchodcov", "odpadky"],
    "date": "2025-04-01",
    "link": ""
  },
  {
    "id": "stare_novinky_62",
    "category": "Šport",
    "title": "Skvelé 1. miesto našich gymnastiek",
    "content": "",
    "keywords": ["gymnastika", "prvé miesto", "šport", "súťaž"],
    "date": "2025-04-01",
    "link": "https://www.zsmostna.sk/1514-skvele-1-miesto-nasich-gymnastiek"
  },
  {
    "id": "stare_novinky_63",
    "category": "Medzinárodná spolupráca",
    "title": "Vzdelávanie spája",
    "content": "Dňa 25.3.2025 sme na našej škole privítali vzácnu návštevu, ukrajinských vysokoškolských pedagógov a zástupcov vzdelávacích inštitúcií. Stretnutie sa uskutočnilo pod záštitou Európskeho inštitútu ďalšieho vzdelávania. Ukrajinskí pedagógovia sa zaujímali o spôsob výučby prírodovedných predmetov, o prebiehajúcu reformu školstva a inklúziu. So záujmom si prezreli priestory školy, výučbu fyziky a učebnice, ktoré používajú naši žiaci. Prezident EIDV, Dr.h.c. mult. Mgr. JUDr. Jozef Zaťko, PhD., MBA, LLM, Honor. Prof. mult., odovzdal riaditeľovi školy, PaedDr. Petrovi Halmešovi, ďakovný list, v ktorom zdôraznil spoluprácu v oblasti vzdelávania. Ukrajinskí pedagógovia nám poďakovali za prijatie a starostlivosť o ukrajinských žiakov. Mgr. Monika Garaiová",
    "keywords": ["medzinárodná spolupráca", "ukrajinskí učitelia", "eidv", "vzdelávanie", "reforma školstva", "inklúzia"],
    "date": "2025-04-01",
    "link": ""
  },
  {
    "id": "stare_novinky_64",
    "category": "Divadlo",
    "title": "Ocenenili dramatickú tvorivosť našich žiakov",
    "content": "V regionálnej postupovej súťaži a prehliadke detskej dramatickej tvorivosti Zlatá priadka si získali porotu autentickou výpoveďou. Tá ich navrhla na postup do krajského kola. Kratučká inscenácia s názvom 'Ako bolo v škole?' hľadá odpovede na to, ako sa deti skutočne cítia. Autentické reakcie na túto otázku pretavili deti počas skúšok členovia do krátkych hereckých cvičení a scénok, kde hrajú seba i svojich spolužiakov. Texty vznikali spontánne, pri nezáväzných rozhovoroch na rôzne témy. V štylizovaných scénkach je odprezentovaná mozaika emócií, ktoré prežívajú bežné deti počas bežných dní. Musíme spomenúť, že ich herecké vystúpenie je zároveň ich prvým stretnutím s divadlom. Veríme, že predstavenie odohrajú aj na krajskej prehliadke. Držme im palce! Foto: Dušan Teplan, -dč-",
    "keywords": ["dramatická súťaž", "zlatá priadka", "divadlo", "autenticita", "emocie", "krajské kolo"],
    "date": "2025-03-31",
    "link": ""
  },
  {
    "id": "stare_novinky_65",
    "category": "Organizačné",
    "title": "Usmernenie k zápisu do 1. ročníka",
    "content": "Začiatok plnenia povinnej školskej dochádzky: Povinná školská dochádzka začína začiatkom školského roka (1. septembra), ktorý nasleduje po dni, keď dieťa dovŕši šiesty rok veku a dosiahne školskú spôsobilosť. Zákonný zástupca je povinný prihlásiť dieťa, ktoré dovŕši šesť rokov veku k 31. augustu v príslušnom kalendárnom roku (vrátane) a má trvalý pobyt na území Slovenskej republiky, na plnenie povinnej školskej dochádzky v základnej škole (ďalej len „zápis“), bez ohľadu na to, či dieťa dosiahlo školskú spôsobilosť alebo nedosiahlo školskú spôsobilosť. Miesto plnenia povinnej školskej dochádzky: Žiak plní povinnú školskú dochádzku v základnej škole v školskom obvode, v ktorom má trvalý pobyt (ďalej len „spádová škola“), ak pre neho zákonný zástupca nevyberie inú základnú školu. Žiak s trvalým pobytom na území Slovenskej republiky môže plniť povinnú školskú dochádzku v inej ako spádovej škole, ak ho riaditeľ tejto školy prijme na základné vzdelávanie. Výnimočné prijatie dieťaťa na plnenie povinnej školskej dochádzky: Na základné vzdelávanie možno výnimočne prijať dieťa, ktoré k 31. augustu príslušného kalendárneho roka (vrátane) nedovŕši šiesty rok veku, ak zákonný zástupca pri zápise predloží riaditeľovi školy súhlasné vyjadrenie príslušného zariadenia poradenstva a prevencie a súhlasné vyjadrenie všeobecného lekára pre deti a dorast. Možnosti vzdelávania dieťaťa, ktoré po dovŕšení šiesteho roka veku nedosahuje školskú spôsobilosť: Ak dieťa po dovŕšení šiesteho roka veku nedosiahlo školskú spôsobilosť môže pokračovať v plnení povinného predprimárneho vzdelávania v materskej škole, ak zákonný zástupca predloží riaditeľovi materskej školy: - písomný súhlas príslušného zariadenia poradenstva a prevencie, - písomný súhlas všeobecného lekára pre deti a dorast a informovaný súhlas zákonného zástupcu alebo zástupcu zariadenia - Riaditeľ materskej školy môže rozhodnúť o pokračovaní v plnení povinného predprimárneho vzdelávania dieťaťa najneskôr do 31. augusta príslušného kalendárneho roka, t. j. do konca aktuálneho školského roka. Forma a spôsob podania prihlášky: Prihlášku možno podať: - elektronicky vygenerovaním prihlášky zo školského informačného systému. V takomto prípade zákonný zástupca/ zákonní zástupcovia podpíšu prihlášku osobne v deň konania zápisu alebo k elektronickej prihláške priložia tlačivo Vyhlásenie zákonných zástupcov s podpismi oboch zákonných zástupcov v listinnej podobe. Podpisy zákonných zástupcov: Podľa § 144a ods. 1 školského zákona na podaniach týkajúcich sa výchove a vzdelávanie, v ktorých sa rozhoduje v správnom konaní, teda aj na prihláške, sa vyžaduje podpis oboch zákonných zástupcov dieťaťa. Na prihláške postačuje podpis len jedného zákonného zástupcu, ak sa zákonní zástupcovia dohodli, že prihlášku podpisuje iba jeden zákonný zástupca, a ak o tejto skutočnosti doručia riaditeľovi školy písomné vyhlásenie. Tlačivá na stiahnutie: Vyhlásenie zákonných zástupcov - vyplniť, ak sa obaja rodičia nezúčastnia s dieťaťom zápisu. Písomné vyhlásenie - ak sa zákonní zástupcovia dohodli, že prihlášku podpisuje iba jeden zákonný zástupca.",
    "keywords": ["zápis", "prvý ročník", "školná spôsobilosť", "povinná školská dochádzka", "spádová škola", "školský zákon", "elektronická prihláška"],
    "date": "2025-03-25",
    "link": ""
  },
  {
    "id": "stare_novinky_66",
    "category": "Organizačné",
    "title": "Zápis do 1. ročníka",
    "content": "Vážení rodičia, ak máte záujem o zápis dieťaťa do 1. ročníka našej školy v školskom roku 2025/2026 ponúkame Vám možnosť vyplniť elektronickú prihlášku a rezervovať si presný termín a čas zápisu. Zápis sa uskutoční 7. a 8. apríla 2025 v čase od 8.00 do 12.00 a od 14.00 do 17.00.",
    "keywords": ["zápis", "prvý ročník", "elektronická prihláška", "rezervácia termínu", "školný rok 2025/2026"],
    "date": "2025-03-24",
    "link": ""
  },
  {
    "id": "stare_novinky_67",
    "category": "Športová súťaž",
    "title": "Olympijský odznak všestrannosti 2025",
    "content": "Na získanie jedného z odznakov z úrovne zlatý, strieborný alebo bronzový, museli žiaci a žiačky 6. až 9. ročníka absolvovať všetkých 6 disciplín – člnkový beh 10x5 m, výdrž v zhybe nadhmatom, hod 2 kg plnou loptou vpred, vytrvalostný člnkový beh, sed – ľah za 30 sekúnd a skok do diaľky z miesta znožmo. Testovaniu predchádzalo i meranie telesnej výšky a hmotnosti. Výber disciplín je navrhnutý tak, aby zahŕňal základné pohybové schopnosti, ktoré tvoria základ športového výkonu – silu, rýchlosť, vytrvalosť a obratnosť (kondičné a koordinačné schopnosti). Každý žiak, ktorý absolvoval všetky disciplíny, dostal diplom s percentilom, ktorý stanovil jeho poradie zo všetkých žiakov v danom ročníku. To je dôležitá informácia o úrovni pohybových schopností detí. Analýzou týchto výsledkov sa zistilo, že pohyb a šport je pre výsledky v škole veľmi dôležitý. Šport zvyšuje schopnosť učiť sa, sústrediť sa a zapamätať si. Okrem toho, že šport zlepšuje zdravie srdca, pľúc a svalov, pomáha nášmu mozgu. A ak sa deti cítia dobre fyzicky, zvyšuje im to i sebavedomie a motiváciu. A preto je dôležité, aby sme naše deti neustále motivovali k pohybovým činnostiam akéhokoľvek druhu. S výsledkami našich žiakov sme spokojní. V porovnaní s minulým školským rokom sa do súťaže zapojilo takmer 200 žiakov a získali spolu 49 odznakov, čo je oproti minulému roku zlepšenie o 21 získaných odznakov. Bronzový odznak získalo 34 žiakov a žiačok, strieborný odznak 12 žiakov a žiačok a zlaté odznaky získali tri dievčatá: Drugová Lilien z 8. A, Vašková Tamara zo 7. D a Penzešová Vanessa zo 6. A triedy. Naši najúspešnejší žiaci a žiačky budú reprezentovať našu školu na krajskom kole OLOV 2. apríla 2025. Drugovej Lillien, Penzešovej Vanesse, Vankovej Laure, Vaškovej Tamare, Dudášovi Mojmírovi, Slobodníkovi Simonovi, Šiffelovi Michalovi a Tóthovi Richardovi želáme veľa úspechov a držíme palce.",
    "keywords": ["olympijský odznak všestrannosti", "olov", "športová súťaž", "pohybové schopnosti", "zlatý odznak", "krajské kolo"],
    "date": "2025-03-20",
    "link": ""
  },
  {
    "id": "stare_novinky_68",
    "category": "Organizačné",
    "title": "Riaditeľské voľno",
    "content": "Vážení rodičia, milí žiaci. Oznamujeme Vám, že riaditeľ školy podľa § 150 ods. 5 zákona č. 245/2008 Z. z. o výchove a vzdelávaní (školský zákon) a o zmene a doplnení niektorých zákonov v znení neskorších predpisov a § 3 ods. 10 vyhlášky MŠ SR č. 231/2009 Z. z. o organizácii školského roka na základných školách, stredných školách, na základných umeleckých školách, na odborných učilištiach a jazykových školách v znení vyhlášky č. 518/2010 Z. z. poskytuje z organizačných dôvodov žiakom 7. a 8. ročníka Základnej školy, Mostná 3, Nové Zámky riaditeľské voľno dňa 19. marca 2025. PaedDr. Peter Halmeš - riaditeľ školy",
    "keywords": ["riaditeľské voľno", "organizačné dôvody", "7. ročník", "8. ročník", "zákon"],
    "date": "2025-03-13",
    "link": ""
  },
  {
    "id": "stare_novinky_69",
    "category": "Vedomostná súťaž",
    "title": "Expert geniality show – vyhodnotenie celoslovenskej vedomostnej súťaže",
    "content": "Expert geniality show – vyhodnotenie celoslovenskej vedomostnej súťaže. V školskom roku 2024/2025 sa do súťaže zapojilo 13 070 žiakov zo 737 škôl z celého Slovenska. Súťaže sa zúčastnilo i 20 žiakov našej školy. Medzi nimi sú TOP Experti i Experti. Najlepšie výsledky získali žiaci: Veronika Mitáková zo 7.A triedy, ktorá získala titul TOP EXPERT a EXPERT v oblastiach Do you speak English? - 49./405, Mozgolamy -27./424. V celkovom poradí sa umiestnila na 34.mieste zo 780 súťažiacich, Žofia Bernátová z 5.A triedy, ktorá získala titul TOP EXPERT a EXPERT v oblastiach Ako funguje svet – 129./821, Päť jazykov kultúry – 78./821 a v celkovom poradí sa umiestnila na – 72.mieste z 821 súťažiacich, Oliver Kertész zo 7.A triedy, ktorý získal titul TOP EXPERT a v celkovom poradí sa umiestnil na 183. mieste zo 780 súťažiacich, Lukáš Šťastný z 9.A triedy získal titul EXPERT v téme Mozgolamy a umiestnil sa na 99.mieste zo 408 súťažiacich. Prosím menovaných a ďalších súťažiacich: Máté Holla, Patrik Mátyus z 5.A, Benjamín Vöröš zo 6.A, Tomáš Paulovič, Marek Bulafčík, zo 7.B, Zoja Hajdáková z 8.A, Samuel Farkaš z 8.C, Ivana Halmešová, Alexandra Vargová, Patrik Alex Bielik, Tomáš Bobek, Liliana Gambošová, Sofia Laura Galambošová, Vivien Farkašová, Diana Baloghová Samuel Cholvad z 9.A. Dosiahnuté úspechy svedčia o tom, že naši žiaci sa nestratia v konkurencii slovenských škôl! Ďakujeme za úspešnú reprezentáciu školy a gratulujeme!",
    "keywords": ["expert geniality show", "vedomostná súťaž", "celoslovenská súťaž", "top expert", "mozgolamy", "reprezentácia školy"],
    "date": "2025-03-11",
    "link": ""
  },
  {
    "id": "stare_novinky_70",
    "category": "Predškolská príprava",
    "title": "Šikovné pršteky",
    "content": "Zábavné aktivity, ktoré predškolákom pripravili pani učiteľky, boli zamerané na rozvoj jemnej a hrubej motoriky. Hrubá motorika zahŕňa pohyby, ktoré využívajú väčšie svaly tela. Ide o beh, skákanie, chôdzu, lezenie a hádzanie. Dôležité je, aby sa deti v predškolskom veku učili správne vykonávať tieto pohyby, pretože podporujú rovnováhu, koordináciu a celkovú pohybovú zdatnosť. Jemná motorika sa týka pohybov, ktoré si vyžadujú precíznosť a koordináciu malých svalov, najmä v rukách a prstoch. Schopnosť vykonávať tieto pohyby je kľúčová pre aktivity, ako je písanie, strihanie, alebo zapínanie gombíkov. Obe tieto oblasti motoriky sú vzájomne prepojené a ich rozvoj je nevyhnutný pre celkovú pohybovú a kognitívnu zdatnosť detí. Mgr. Eva Moravčíková, Mgr. Tatiana Kytková",
    "keywords": ["predškolská príprava", "jemná motorika", "hrubá motorika", "rozvoj zručností", "koordinácia", "písanie"],
    "date": "2025-03-10",
    "link": ""
  },
  {
    "id": "stare_novicky_71",
    "category": "Vzdelávanie",
    "title": "Ako sa učí v prvej triede?",
    "content": "Touto víziou sa riadime už od prvého ročníka, kde sa učí podľa nového kurikula. Kladieme veľký dôraz na rozvoj základných zručností, ktoré sú kľúčové pre ďalší úspešný školský život. Učebný proces je postavený na aktívnom zapájaní detí do učenia, kreatívnom a kritickom myslení, ako aj na osobnostnom rozvoji žiakov. V prvých ročníkoch sa deti učia nielen čítať a písať, ale aj rozvíjať svoje matematické schopnosti, komunikačné zručnosti a emocionálnu inteligenciu. Nové kurikulum podporuje individuálny prístup, ktorý sa prispôsobuje potrebám každého žiaka. Zaisťujeme tým, že každé dieťa má rovnakú šancu na úspech. V matematike kladieme dôraz na porozumenie základných konceptov ako sú čísla, počet a jednoduché aritmetické operácie. Na hodiny slovenského jazyka sú deti motivované k aktívnemu vyjadrovaniu svojich myšlienok a postupne sa učia čítať a písať jednoduché texty. Dôležitým aspektom nového kurikula je aj podpora sociálnych zručností, ktoré rozvíjame cez projektovú a skupinovú prácu. Deti sa učia spolupracovať, komunikovať a riešiť problémy v rôznych kontextoch. Naši prváci sa tešia do školy, to je pre nás hlavný dôvod, prečo učíme s radosťou aj my, učitelia. Mgr. Tatiana Lehocká",
    "keywords": ["prvý ročník", "nové kurikulum", "základné zručnosti", "individuálny prístup", "matematika", "slovenský jazyk", "sociálne zručnosti"],
    "date": "2025-03-05",
    "link": ""
  },
  {
    "id": "stare_novinky_72",
    "category": "Organizačné",
    "title": "Popoludnia pre predškolákov",
    "content": "Registrujte sa cez náš rezervačný systém.",
    "keywords": ["popoludnia pre predškolákov", "registrácia", "rezervačný systém", "predškolská príprava"],
    "date": "2025-03-04",
    "link": ""
  },
  {
    "id": "stare_novinky_73",
    "category": "Vedomostná súťaž",
    "title": "Všetkovedko - Veľký súboj o najmúdrejšieho medzi najbystrejšími",
    "content": "Po druhýkrát sa do tejto súťaže mohli zapojiť aj naši najmenší žiaci – prváci, a overiť si tak vedomosti, ktoré doteraz nadobudli. Z našej školy sa prihlásilo viac ako 50 žiakov, ktorí sa pokúsili zabojovať o titul „Všetkovedko“. Celkovo na Slovensku spolu súťažilo viac ako 35 000 žiakov. O výsledkoch sa žiaci dozvedeli vo februári. Žiaci, ktorí boli najúspešnejší sa zaradili do 30% najbystrejších žiakov z celého Slovenska a získali tak titul „Všetkovedko“, ostatní sa stali „učňami Všetkovedka“. Z našej školy sa titulom „Všetkovedko“ môžu pýšiť nasledujúci žiaci: VŠETKOVEDKO 1 – Miroslav Hráček – 1. A, Elena Šipekyová – 1. A, Szabolcs Páldi – 1. A, Jozef Alaksa – 1. A, Dorota Nicoleta Ursaru – 1. A, Tamara Šuhajdová – 1. A, Viktória Nagyová – 1. A, Karolína Nováková – 1. A, Michaela Králiková – 1. A. VŠEDKOVEDKO 2 – Emma Očkayová – 2. A, Tamara Malíková – 2. A, Martin Mikuš – 2. B, Gabriela Fektová – 2. B. VŠEDKOVEDKO 3 - Stella Habrmanová – 3. A, Patrik Dékany - 3. A, Katarína Mokossényi – 3. B. VŠETKOVEDKO 4 – Filip Ferenczi – 4. A, Patrícia Rampašeková – 4. A, Ryan Peter Baďura – 4. C. Všetkým žiakom srdečne gratulujeme a prajeme veľa úspechov v ďalších súťažiach. Mgr. Tatiana Kytková",
    "keywords": ["všetkovedko", "vedomostná súťaž", "prváci", "titul", "najbystrejší", "celoslovenská súťaž"],
    "date": "2025-02-27",
    "link": ""
  },
  {
    "id": "stare_novinky_74",
    "category": "Súťaž",
    "title": "Máme úspešných recitátorov",
    "content": "Obvodné kolo 51.ročníka súťaže sa konalo 20.februára v priestoroch ZŠ G. Bethlena v N. Zámkoch. V troch kategóriách našu školu reprezentovali: Tamara Malíková (II.A), Peter R. Baďura (IV.C), Jakub Farkaš (V.C), Sophie Sarah Szabóová (V.C), Saša Szántóová (VII.A) a Sofia Fišanová (VIII.A). Žiaci súťažili vo svojej kategórii poézia/próza v konkurencii ďalších 10-12 detí z mestských škôl i škôl z blízkeho okolia. Úspešní boli všetci, no porota rozhodla o nasledovnom hodnotení: Tamara Malíková získala 1. miesto v I. kategórii poézia s postupom do okresného kola, Sophie Sarah Szabóová získala 3.miesto v II.kategórii próza a Sofia Fišanová sa umiestnila na 3.mieste v III.kategórii v próze. Umelecký prednes je prostriedkom na vyjadrenie vlastných pocitov, záujmov, názorov a postojov, deti sa prezentujú cez zvolené texty. Príprava recitátora býva náročná, texty sú najprv zodpovedne vyberané podľa povahy a typu recitátora, upravujú sa, nastáva fáza dlhého precvičovania, skúšania a učenia sa. Napokon sa recitátori zúčastnia školského kola, z ktorého postupujú do obvodného kola. Touto cestou prešli aj naši reprezentanti. Blahoželáme im k ich ceste za láskou k slovenskému jazyku a vyučujúcim za čas a prípravu. -pksjl-, zdroj: nocka.sk",
    "keywords": ["recitačná súťaž", "obvodné kolo", "poézia", "próza", "postup", "okresné kolo", "umelecký prednes"],
    "date": "2025-02-21",
    "link": ""
  },
  {
    "id": "stare_novinky_75",
    "category": "Súťaž",
    "title": "Vyhodnotenie súťaže Ypsilon – slovina je hra",
    "content": "Vedomosti zo slovenského jazyka a literatúry si overovali 28. novembra formou písomného testu. Celkovo sa súťaže zúčastnilo 406 škôl a 12.830 súťažiacich z celého Slovenska. Úspešnú hranicu nad 80% a diplom so zlatou medailou získalo z našej školy 20 žiakov. Poradie úspešnosti: V. Benjamín 96% VI.A, D. Barusová 94% V.C, J. Holla 90% VII.A, L. Mésarošová 90% VII.B, V. Varga 89% VI.A, V. Zhan 89% V.A, S. Čaplák 89%, V.B, E. Mesiarkinová 88% VI.A, E. Csuriová 87% V.B, N. Hercová 87% VIII.B, M. Koišová 87% VI.A, J. Farkaš 86%, V.C, M. Černáková 86% VI.B, S. Farkaš 85% VIII.C, E. Yatskovych 84% V.A, L. Kecskés 84% VI.A, S. Surovec 82% VIII.B, V. Penzešová 82% VI.A, T. Dráfi 80% VI.C, N. Múčková 80% VI.B. Všetkým zúčastneným blahoželáme!",
    "keywords": ["ypsilon", "slovenský jazyk", "súťaž", "literatúra", "diplom", "zlatá medaila", "úspešný riešitelia"],
    "date": "2025-02-20",
    "link": ""
  }
]